Repository: jjolano/shadow
Catalog: preferencebundle/Resources/*.lproj/About.strings
Languages: ar

# ABOUT_TITLE
source: About
ar: المزيد

source: Build Date
ar: تاريخ بناء الاداة

source: Bypass Version
ar: إصدار تخطي اكتشاف الجيلبريك

# CREDITS_HDR
source: Credits
ar: المساهمين في التطوير

source: Developer
ar: المطور

source: Latest Version
ar: احدث إصدار

# LOCALIZATION_HDR
source: Translation
ar: ترجمة

source: Package Version
ar: إصدار الاداة

source: Service Version
ar: إصدار الخدمة

source: Software License
ar: ترخيص البرنامج

# UPDATES_HDR
source: Updates
ar: التحديثات

# VISIT_GITHUB
source: Visit Shadow on GitHub
ar: قم بزيارة shadow في GitHub

# VISIT_KOFI
source: Send a Tip with Ko-fi
ar: تبرع للمطور عن طريق Ko-fi
